{
  "contactsNavItem": "Contactos",
  "notificationsNavItem": "Notificaciones",
  "personalizationNavItem": "Personalización",
  "demoNavItem": "Demo",
  "learnMore": "Saber más",
  "appTitle": "Reservas",
  "appReminder": "Hola Jose Ignacio Del Valle Bustillo, recuerda que hoy de 11:00 AM a 12:00 PM tienes una sesión",
  "currentBalance": "Saldo actual",
  "addPoints": "Añadir puntos",
  "pointsValue": "40 puntos",
  "messageInfo": "1 mensaje = 5 puntos",
  "appMyUser": "Mi Perfil",
  "appReservations": "Reservas",
  "contactsSectionTitle": "Contactos",
  "contactsHeadline": "Todos tus contactos y citas en un solo lugar",
  "contactsSubHeadline1": "Gestiona tus citas sin esfuerzo con una interfaz de calendario simplificada. Visualiza, crea o elimina citas fácilmente, manteniendo tu horario actualizado y organizado, asegurando que tus clientes estén informados.",
  "contactsSubHeadline2": "Mantén tus contactos organizados con funciones de gestión convenientes. Importa contactos directamente desde tu dispositivo para un acceso sin interrupciones y elimina cualquier entrada innecesaria con facilidad. Diseñado para la simplicidad, la interfaz hace que sea sencillo mantener tus conexiones al día.",
  "featuresText": "Funcionalidades",
  "contactsFeature1": "Gestiona contactos directamente desde tu dispositivo",
  "contactsFeature2": "Organiza sesiones visualmente en vista de calendario",
  "addReservations": "Reservas",
  "manageContacts": "Gestionar Contactos",
  "notificationsSectionTitle": "Notificaciones",
  "notificationsHeadline": "Actualizaciones instantáneas, comunicación fluida",
  "notificationsSubHeadline1": "Asegura que tus clientes estén informados con notificaciones SMS en tiempo real para cada actualización de cita. Ya sea una confirmación de cita o un recordatorio oportuno, la aplicación asegura una comunicación instantánea y efectiva. Mantén tus operaciones en marcha mientras ofreces a tus clientes la fiabilidad que esperan.",
  "notificationsSubHeadline2": "No te pierdas nada con actualizaciones SMS instantáneas sobre tus citas. Desde confirmaciones hasta recordatorios, siempre sabrás qué sigue. Mantente al tanto de tu horario sin esfuerzo con notificaciones oportunas que te mantienen conectado y preparado.",
  "notificationsFeature1": "Notificaciones SMS instantáneas para confirmación y eliminación de citas",
  "notificationsFeature2": "Recordatorios oportunos de citas",
  "theirUpdates": "Sus Actualizaciones",
  "yourMessages": "Tus Mensajes",
  "customSectionTitle": "Personalización",
  "customHeadline": "Toma el control de tu experiencia",
  "customSubHeadline1": "Elige el paquete de puntos que mejor se adapte a tus necesidades y garantiza notificaciones SMS sin interrupciones, manteniendo a tus clientes informados y tus citas funcionando sin problemas. Nuestros planes flexibles y descuentos exclusivos facilitan la comunicación mientras te concentras en ofrecer un excelente servicio.",
  "customSubHeadline2": "Personaliza la aplicación para adaptarla a tus preferencias con facilidad. Actualiza tu dirección de correo electrónico, cambia tu número de móvil para recibir y enviar notificaciones SMS y elige tu idioma preferido para personalizar tanto la interfaz de la aplicación como los mensajes. También puedes actualizar tu contraseña de forma segura, asegurando una experiencia totalmente personalizada y segura.",
  "customFeature1": "Actualiza detalles de cuenta como correo electrónico, teléfono o contraseña y preferencia de idioma de la aplicación",
  "customFeature2": "Consulta el saldo actual de puntos y compra créditos de mensajes",
  "buyPoints": "Comprar Puntos",
  "customizeSettings": "Personalizar Ajustes",
  "demoSectionTitle": "Video App",
  "getNowSectionTitle": "Registrate Ahora",
  "downloadNow": "Descarga la app, registratre hoy y consigue",
  "downloadNowSubheadline": "Comienza con 40 puntos gratis y descubre el poder de una comunicación fluida! Estos puntos te permiten enviar y recibir notificaciones SMS, asegurando que todos estén informados y que las citas se desarrollen sin problemas. El resto de la aplicación está a tu disposición sin limitaciones: gestiona citas, personaliza preferencias y disfruta de una organización sin complicaciones.",
  "soundsInteresting": "Suena interesante!",
  "comingSoon": "Próximamente",
  "joinWaitlistTitle": "¡Accede antes que nadie!",
  "joinWaitlistSubtitle": "Sé de los primeros en probar AppointPlus y gestiona tus citas sin esfuerzo ni complicaciones",
  "firstNameWaitlist": "Nombre",
  "lastNameWaitlist": "Apellidos",
  "emailWaitlist": "Correo",
  "joinWaitlistButton": "Lista de espera",
  "validEmailInfo": "Introduzca un correo valido, ",
  "emailFormat": "nombre@ejemplo.com",
  "userJoinedText": "¡Ya estás en la lista de espera! Te avisaremos en cuanto AppointPlus esté disponible.",
  "thankYouTitle": "Estas en la lista de espera!",
  "rightsReserved": "Todos los derechos reservados"
}
