{
  "contactsNavItem": "Contacts",
  "notificationsNavItem": "Notifications",
  "personalizationNavItem": "Personalization",
  "demoNavItem": "Demo",
  "learnMore": "Learn more",
  "appTitle": "Reservations",
  "appReminder": "Hi Jose Ignacio Del Valle Bustillo, remember that today from 11:00 AM to 12:00 PM you have a session",
  "currentBalance": "Current balance",
  "addPoints": "Add points",
  "pointsValue": "40 points",
  "messageInfo": "1 message = 5 points",
  "appMyUser": "My User",
  "appReservations": "Reservations",
  "contactsSectionTitle": "Contacts",
  "contactsHeadline": "All Your Contacts and Appointments in One Place",
  "contactsSubHeadline1": "Manage your appointments effortlessly with a streamlined calendar interface. View, create, or delete appointments with ease, keeping your schedule up-to-date and organized, ensuring your clients stay informed.",
  "contactsSubHeadline2": "Keep your contacts organized with convenient management features. Import contacts directly from your device for seamless access, and delete any unnecessary entries with ease. Designed for simplicity, the interface makes staying on top of your connections straightforward.",
  "featuresText": "Features",
  "contactsFeature1": "Manage contacts directly from your device",
  "contactsFeature2": "Organize appointments visually in a calendar view",
  "addReservations": "Add Reservations",
  "manageContacts": "Manage Contacts",
  "notificationsSectionTitle": "Notifications",
  "notificationsHeadline": "Instant Updates, Seamless Communication",
  "notificationsSubHeadline1": "Ensure your clients stay informed with real-time SMS notifications for every appointment update. Whether it’s an appointment confirmation, or a timely reminder, the app automates instant and effective communication. Keep your operations running smoothly while providing clients with the reliability they expect.",
  "notificationsSubHeadline2": "Never miss a beat with instant SMS updates about your appointments. From confirmations to reminders, you’ll always know what’s next. Stay on top of your schedule effortlessly with timely notifications that keep you connected and prepared.",
  "notificationsFeature1": "Instant SMS notifications for appointment confirmation, and deletion",
  "notificationsFeature2": "Timely appointment reminders",
  "theirUpdates": "Their Updates",
  "yourMessages": "Your Messages",
  "customSectionTitle": "Personalization",
  "customHeadline": "Take Control of Your App Experience",
  "customSubHeadline1": "Choose the points package that best fits your needs and ensure uninterrupted SMS notifications, keeping your clients informed and appointments running smoothly. Our flexible plans and exclusive discounts make it easy to maintain seamless communication while focusing on delivering excellent service.",
  "customSubHeadline2": "Tailor the app to suit your preferences with ease. Update your email address, change your mobile number for receiving and sending SMS notifications, and choose your preferred language to personalize both the app interface and messages. You can also update your password securely, ensuring a fully customized and secure experience.",
  "customFeature1": "Update account details like email, phone, or password and app language preference",
  "customFeature2": "Check message points balance and buy points for additional messaging credits",
  "buyPoints": "Buy Points",
  "customizeSettings": "Customize Settings",
  "demoSectionTitle": "App Demo",
  "getNowSectionTitle": "Get Now",
  "downloadNow": "Download the app, register today and get",
  "downloadNowSubheadline": "Get started with 40 free points and explore the power of seamless communication! These points let you send and receive SMS notifications, ensuring everyone stays informed and appointments run smoothly. The rest of the app is yours to explore without limitations—manage appointments, customize preferences, and experience hassle-free scheduling.",
  "soundsInteresting": "Sounds Interesting!",
  "comingSoon": "Coming soon",
  "joinWaitlistTitle": "Get Early Access!",
  "joinWaitlistSubtitle": "Be among the first to try AppointPlus and simplify your appointments effortlessly",
  "firstNameWaitlist": "First name",
  "lastNameWaitlist": "Last name",
  "emailWaitlist": "Email",
  "joinWaitlistButton": "Join the waitlist",
  "validEmailInfo": "Enter a valid email, ",
  "emailFormat": "name@example.com",
  "userJoinedText": "You're already on the waitlist! We'll notify you as soon as AppointPlus is available.",
  "thankYouTitle": "You're on the waitlist!",
  "rightsReserved": "All rights reserved"
}
